[
  {
    "versiculo": "Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses en Dios nuestro Padre y en el Señor Jesucristo:",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 1,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 2,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Debemos siempre dar gracias a Dios por vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y el amor de todos y cada uno de vosotros abunda para con los demás;",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 3,
    "capituloid": "2TH"
  },
  {
    "versiculo": "tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, por vuestra paciencia y fe en todas vuestras persecuciones y tribulaciones que soportáis.",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 4,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Esto es demostración del justo juicio de Dios, para que seáis tenidos por dignos del reino de Dios, por el cual asimismo padecéis.",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 5,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Porque es justo delante de Dios pagar con tribulación a los que os atribulan,",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 6,
    "capituloid": "2TH"
  },
  {
    "versiculo": "y a vosotros que sois atribulados, daros reposo con nosotros, cuando se manifieste el Señor Jesús desde el cielo con los ángeles de su poder,",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 7,
    "capituloid": "2TH"
  },
  {
    "versiculo": "en llama de fuego, para dar retribución a los que no conocieron a Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 8,
    "capituloid": "2TH"
  },
  {
    "versiculo": "los cuales sufrirán pena de eterna perdición, excluidos de la presencia del Señor y de la gloria de su poder,",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 9,
    "capituloid": "2TH"
  },
  {
    "versiculo": "cuando venga en aquel día para ser glorificado en sus santos y ser admirado en todos los que creyeron (por cuanto nuestro testimonio ha sido creído entre vosotros).",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 10,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Por lo cual asimismo oramos siempre por vosotros, para que nuestro Dios os tenga por dignos de su llamamiento, y cumpla todo propósito de bondad y toda obra de fe con su poder,",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 11,
    "capituloid": "2TH"
  },
  {
    "versiculo": "para que el nombre de nuestro Señor Jesucristo sea glorificado en vosotros, y vosotros en él, por la gracia de nuestro Dios y del Señor Jesucristo.",
    "libro": "2 Tesalonicenses",
    "capitulo": 1,
    "numeroOrden": 12,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Pero con respecto a la venida de nuestro Señor Jesucristo, y nuestra reunión con él, os rogamos, hermanos,",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 1,
    "capituloid": "2TH"
  },
  {
    "versiculo": "que no os dejéis mover fácilmente de vuestro modo de pensar, ni os conturbéis, ni por espíritu, ni por palabra, ni por carta como si fuera nuestra, en el sentido de que el día del Señor está cerca.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 2,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Nadie os engañe en ninguna manera; porque no vendrá sin que antes venga la apostasía, y se manifieste el hombre de pecado, el hijo de perdición,",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 3,
    "capituloid": "2TH"
  },
  {
    "versiculo": "el cual se opone y se levanta contra todo lo que se llama Dios o es objeto de culto; tanto que se sienta en el templo de Dios como Dios, haciéndose pasar por Dios.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 4,
    "capituloid": "2TH"
  },
  {
    "versiculo": "¿No os acordáis que cuando yo estaba todavía con vosotros, os decía esto?",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 5,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Y ahora vosotros sabéis lo que lo detiene, a fin de que a su debido tiempo se manifieste.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 6,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Porque ya está en acción el misterio de la iniquidad; solo que hay quien al presente lo detiene, hasta que él a su vez sea quitado de en medio.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 7,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Y entonces se manifestará aquel inicuo, a quien el Señor matará con el espíritu de su boca, y destruirá con el resplandor de su venida;",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 8,
    "capituloid": "2TH"
  },
  {
    "versiculo": "inicuo cuyo advenimiento es por obra de Satanás, con gran poder y señales y prodigios mentirosos,",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 9,
    "capituloid": "2TH"
  },
  {
    "versiculo": "y con todo engaño de iniquidad para los que se pierden, por cuanto no recibieron el amor de la verdad para ser salvos.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 10,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Por esto Dios les envía un poder engañoso, para que crean la mentira,",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 11,
    "capituloid": "2TH"
  },
  {
    "versiculo": "a fin de que sean condenados todos los que no creyeron a la verdad, sino que se complacieron en la injusticia.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 12,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Pero nosotros debemos dar siempre gracias a Dios respecto a vosotros, hermanos amados por el Señor, de que Dios os haya escogido desde el principio para salvación, mediante la santificación por el Espíritu y la fe en la verdad,",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 13,
    "capituloid": "2TH"
  },
  {
    "versiculo": "a lo cual os llamó mediante nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 14,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Así que, hermanos, estad firmes, y retened la doctrina que habéis aprendido, sea por palabra, o por carta nuestra.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 15,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Y el mismo Jesucristo Señor nuestro, y Dios nuestro Padre, el cual nos amó y nos dio consolación eterna y buena esperanza por gracia,",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 16,
    "capituloid": "2TH"
  },
  {
    "versiculo": "conforte vuestros corazones, y os confirme en toda buena palabra y obra.",
    "libro": "2 Tesalonicenses",
    "capitulo": 2,
    "numeroOrden": 17,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Por lo demás, hermanos, orad por nosotros, para que la palabra del Señor corra y sea glorificada, así como lo fue entre vosotros,",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 1,
    "capituloid": "2TH"
  },
  {
    "versiculo": "y para que seamos librados de hombres perversos y malos; porque no es de todos la fe.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 2,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Pero fiel es el Señor, que os afirmará y guardará del mal.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 3,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Y tenemos confianza respecto a vosotros en el Señor, en que hacéis y haréis lo que os hemos mandado.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 4,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Y el Señor encamine vuestros corazones al amor de Dios, y a la paciencia de Cristo.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 5,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Pero os ordenamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que ande desordenadamente, y no según la enseñanza que recibisteis de nosotros.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 6,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Porque vosotros mismos sabéis de qué manera debéis imitarnos; pues nosotros no anduvimos desordenadamente entre vosotros,",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 7,
    "capituloid": "2TH"
  },
  {
    "versiculo": "ni comimos de balde el pan de nadie, sino que trabajamos con afán y fatiga día y noche, para no ser gravosos a ninguno de vosotros;",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 8,
    "capituloid": "2TH"
  },
  {
    "versiculo": "no porque no tuviésemos derecho, sino por daros nosotros mismos un ejemplo para que nos imitaseis.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 9,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Porque también cuando estábamos con vosotros, os ordenábamos esto: Si alguno no quiere trabajar, tampoco coma.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 10,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Porque oímos que algunos de entre vosotros andan desordenadamente, no trabajando en nada, sino entremetiéndose en lo ajeno.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 11,
    "capituloid": "2TH"
  },
  {
    "versiculo": "A los tales mandamos y exhortamos por nuestro Señor Jesucristo, que trabajando sosegadamente, coman su propio pan.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 12,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Y vosotros, hermanos, no os canséis de hacer bien.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 13,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Si alguno no obedece a lo que decimos por medio de esta carta, a ese señaladlo, y no os juntéis con él, para que se avergüence.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 14,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Mas no lo tengáis por enemigo, sino amonestadle como a hermano.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 15,
    "capituloid": "2TH"
  },
  {
    "versiculo": "Y el mismo Señor de paz os dé siempre paz en toda manera. El Señor sea con todos vosotros.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 16,
    "capituloid": "2TH"
  },
  {
    "versiculo": "La salutación es de mi propia mano, de Pablo, que es el signo en toda carta mía; así escribo.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 17,
    "capituloid": "2TH"
  },
  {
    "versiculo": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.",
    "libro": "2 Tesalonicenses",
    "capitulo": 3,
    "numeroOrden": 18,
    "capituloid": "2TH"
  }
]