[
  {
    "versiculo": "1Por tanto, es necesario que con más diligencia atendamos a las cosas que hemos oído, no sea que nos deslicemos.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "2Porque si la palabra dicha por medio de los ángeles fue firme, y toda transgresión y desobediencia recibió justa retribución,",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "3¿cómo escaparemos nosotros, si descuidamos una salvación tan grande? La cual, habiendo sido anunciada primeramente por el Señor, nos fue confirmada por los que oyeron,",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "4testificando Dios juntamente con ellos, con señales y prodigios y diversos milagros y repartimientos del Espíritu Santo según su voluntad.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "5Porque no sujetó a los ángeles el mundo venidero, acerca del cual estamos hablando;",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "6pero alguien testificó en cierto lugar, diciendo:",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "¿Qué es el hombre, para que te acuerdes de él,",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "O el hijo del hombre, para que le visites?",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "7Le hiciste un poco menor que los ángeles,",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "Le coronaste de gloria y de honra,",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "Y le pusiste sobre las obras de tus manos;",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "8Todo lo sujetaste bajo sus pies.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "Porque en cuanto le sujetó todas las cosas, nada dejó que no sea sujeto a él; pero todavía no vemos que todas las cosas le sean sujetas.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "9Pero vemos a aquel que fue hecho un poco menor que los ángeles, a Jesús, coronado de gloria y de honra, a causa del padecimiento de la muerte, para que por la gracia de Dios gustase la muerte por todos.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "10Porque convenía a aquel por cuya causa son todas las cosas, y por quien todas las cosas subsisten, que habiendo de llevar muchos hijos a la gloria, perfeccionase por aflicciones al autor de la salvación de ellos.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "11Porque el que santifica y los que son santificados, de uno son todos; por lo cual no se avergüenza de llamarlos hermanos,",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "12diciendo:",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "Anunciaré a mis hermanos tu nombre,",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "En medio de la congregación te alabaré.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "13Y otra vez:",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "Yo confiaré en él.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "Y de nuevo:",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "He aquí, yo y los hijos que Dios me dio.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "14Así que, por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por medio de la muerte al que tenía el imperio de la muerte, esto es, al diablo,",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "15y librar a todos los que por el temor de la muerte estaban durante toda la vida sujetos a servidumbre.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "16Porque ciertamente no socorrió a los ángeles, sino que socorrió a la descendencia de Abraham.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "17Por lo cual debía ser en todo semejante a sus hermanos, para venir a ser misericordioso y fiel sumo sacerdote en lo que a Dios se refiere, para expiar los pecados del pueblo.",
    "libro": "Hebreos",
    "capitulo": 2
  },
  {
    "versiculo": "18Pues en cuanto él mismo padeció siendo tentado, es poderoso para socorrer a los que son tentados.",
    "libro": "Hebreos",
    "capitulo": 2
  }
,
  {
    "versiculo": "1Dios, habiendo hablado muchas veces y de muchas maneras en otro tiempo a los padres por los profetas,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "2en estos postreros días nos ha hablado por el Hijo, a quien constituyó heredero de todo, y por quien asimismo hizo el universo;",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "3el cual, siendo el resplandor de su gloria, y la imagen misma de su sustancia, y quien sustenta todas las cosas con la palabra de su poder, habiendo efectuado la purificación de nuestros pecados por medio de sí mismo, se sentó a la diestra de la Majestad en las alturas,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "4hecho tanto superior a los ángeles, cuanto heredó más excelente nombre que ellos.",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "5Porque ¿a cuál de los ángeles dijo Dios jamás:",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Mi Hijo eres tú,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Yo te he engendrado hoy,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "y otra vez:",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Yo seré a él Padre,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Y él me será a mí hijo?",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "6Y otra vez, cuando introduce al Primogénito en el mundo, dice:",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Adórenle todos los ángeles de Dios.",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "7Ciertamente de los ángeles dice:",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "El que hace a sus ángeles espíritus,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Y a sus ministros llama de fuego.",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "8Mas del Hijo dice:",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Tu trono, oh Dios, por el siglo del siglo;",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Cetro de equidad es el cetro de tu reino.",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "9Has amado la justicia, y aborrecido la maldad,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Por lo cual te ungió Dios, el Dios tuyo,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Con óleo de alegría más que a tus compañeros.",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "10Y:",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Tú, oh Señor, en el principio fundaste la tierra,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Y los cielos son obra de tus manos.",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "11Ellos perecerán, mas tú permaneces;",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Y todos ellos se envejecerán como una vestidura,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "12Y como un vestido los envolverás, y serán mudados;",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Pero tú eres el mismo,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Y tus años no acabarán.",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "13Pues, ¿a cuál de los ángeles dijo Dios jamás:",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Siéntate a mi diestra,",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "Hasta que ponga a tus enemigos por estrado de tus pies?",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 1
  },
  {
    "versiculo": "14¿No son todos espíritus ministradores, enviados para servicio a favor de los que serán herederos de la salvación?",
    "libro": "Hebreos",
    "capitulo": 1
  }
,
  {
    "versiculo": "1Por tanto, dejando ya los rudimentos de la doctrina de Cristo, vamos adelante a la perfección; no echando otra vez el fundamento del arrepentimiento de obras muertas, de la fe en Dios,",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "2de la doctrina de bautismos, de la imposición de manos, de la resurrección de los muertos y del juicio eterno.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "3Y esto haremos, si Dios en verdad lo permite.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "4Porque es imposible que los que una vez fueron iluminados y gustaron del don celestial, y fueron hechos partícipes del Espíritu Santo,",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "5y asimismo gustaron de la buena palabra de Dios y los poderes del siglo venidero,",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "6y recayeron, sean otra vez renovados para arrepentimiento, crucificando de nuevo para sí mismos al Hijo de Dios y exponiéndole a vituperio.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "7Porque la tierra que bebe la lluvia que muchas veces cae sobre ella, y produce hierba provechosa a aquellos por los cuales es labrada, recibe bendición de Dios;",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "8pero la que produce espinos y abrojos es reprobada, está próxima a ser maldecida, y su fin es el ser quemada.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "9Pero en cuanto a vosotros, oh amados, estamos persuadidos de cosas mejores, y que pertenecen a la salvación, aunque hablamos así.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "10Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habéis mostrado hacia su nombre, habiendo servido a los santos y sirviéndoles aún.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "11Pero deseamos que cada uno de vosotros muestre la misma solicitud hasta el fin, para plena certeza de la esperanza,",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "12a fin de que no os hagáis perezosos, sino imitadores de aquellos que por la fe y la paciencia heredan las promesas.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "13Porque cuando Dios hizo la promesa a Abraham, no pudiendo jurar por otro mayor, juró por sí mismo,",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "14diciendo: De cierto te bendeciré con abundancia y te multiplicaré grandemente.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "15Y habiendo esperado con paciencia, alcanzó la promesa.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "16Porque los hombres ciertamente juran por uno mayor que ellos, y para ellos el fin de toda controversia es el juramento para confirmación.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "17Por lo cual, queriendo Dios mostrar más abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento;",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "18para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fortísimo consuelo los que hemos acudido para asirnos de la esperanza puesta delante de nosotros.",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "19La cual tenemos como segura y firme ancla del alma, y que penetra hasta dentro del velo,",
    "libro": "Hebreos",
    "capitulo": 6
  },
  {
    "versiculo": "20donde Jesús entró por nosotros como precursor, hecho sumo sacerdote para siempre según el orden de Melquisedec.",
    "libro": "Hebreos",
    "capitulo": 6
  }
,
  {
    "versiculo": "1Por tanto, hermanos santos, participantes del llamamiento celestial, considerad al apóstol y sumo sacerdote de nuestra profesión, Cristo Jesús;",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "2el cual es fiel al que le constituyó, como también lo fue Moisés en toda la casa de Dios.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "3Porque de tanto mayor gloria que Moisés es estimado digno este, cuanto tiene mayor honra que la casa el que la hizo.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "4Porque toda casa es hecha por alguno; pero el que hizo todas las cosas es Dios.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "5Y Moisés a la verdad fue fiel en toda la casa de Dios, como siervo, para testimonio de lo que se iba a decir;",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "6pero Cristo como hijo sobre su casa, la cual casa somos nosotros, si retenemos firme hasta el fin la confianza y el gloriarnos en la esperanza.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "7Por lo cual, como dice el Espíritu Santo:",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "Si oyereis hoy su voz,",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "8No endurezcáis vuestros corazones,",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "Como en la provocación, en el día de la tentación en el desierto,",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "9Donde me tentaron vuestros padres; me probaron,",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "Y vieron mis obras cuarenta años.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "10A causa de lo cual me disgusté contra esa generación,",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "Y dije: Siempre andan vagando en su corazón,",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "Y no han conocido mis caminos.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "11Por tanto, juré en mi ira:",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "No entrarán en mi reposo.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "12Mirad, hermanos, que no haya en ninguno de vosotros corazón malo de incredulidad para apartarse del Dios vivo;",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "13antes exhortaos los unos a los otros cada día, entre tanto que se dice: Hoy; para que ninguno de vosotros se endurezca por el engaño del pecado.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "14Porque somos hechos participantes de Cristo, con tal que retengamos firme hasta el fin nuestra confianza del principio,",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "15entre tanto que se dice:",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "Si oyereis hoy su voz,",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "No endurezcáis vuestros corazones, como en la provocación.",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "16¿Quiénes fueron los que, habiendo oído, le provocaron? ¿No fueron todos los que salieron de Egipto por mano de Moisés?",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "17¿Y con quiénes estuvo él disgustado cuarenta años? ¿No fue con los que pecaron, cuyos cuerpos cayeron en el desierto?",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "18¿Y a quiénes juró que no entrarían en su reposo, sino a aquellos que desobedecieron?",
    "libro": "Hebreos",
    "capitulo": 3
  },
  {
    "versiculo": "19Y vemos que no pudieron entrar a causa de incredulidad.",
    "libro": "Hebreos",
    "capitulo": 3
  }
,
  {
    "versiculo": "1Porque este Melquisedec, rey de Salem, sacerdote del Dios Altísimo, que salió a recibir a Abraham que volvía de la derrota de los reyes, y le bendijo,",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "2a quien asimismo dio Abraham los diezmos de todo; cuyo nombre significa primeramente Rey de justicia, y también Rey de Salem, esto es, Rey de paz;",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "3sin padre, sin madre, sin genealogía; que ni tiene principio de días, ni fin de vida, sino hecho semejante al Hijo de Dios, permanece sacerdote para siempre.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "4Considerad, pues, cuán grande era este, a quien aun Abraham el patriarca dio diezmos del botín.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "5Ciertamente los que de entre los hijos de Leví reciben el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos según la ley, es decir, de sus hermanos, aunque estos también hayan salido de los lomos de Abraham.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "6Pero aquel cuya genealogía no es contada de entre ellos, tomó de Abraham los diezmos, y bendijo al que tenía las promesas.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "7Y sin discusión alguna, el menor es bendecido por el mayor.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "8Y aquí ciertamente reciben los diezmos hombres mortales; pero allí, uno de quien se da testimonio de que vive.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "9Y por decirlo así, en Abraham pagó el diezmo también Leví, que recibe los diezmos;",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "10porque aún estaba en los lomos de su padre cuando Melquisedec le salió al encuentro.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "11Si, pues, la perfección fuera por el sacerdocio levítico (porque bajo él recibió el pueblo la ley), ¿qué necesidad habría aún de que se levantase otro sacerdote, según el orden de Melquisedec, y que no fuese llamado según el orden de Aarón?",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "12Porque cambiado el sacerdocio, necesario es que haya también cambio de ley;",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "13y aquel de quien se dice esto, es de otra tribu, de la cual nadie sirvió al altar.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "14Porque manifiesto es que nuestro Señor vino de la tribu de Judá, de la cual nada habló Moisés tocante al sacerdocio.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "15Y esto es aun más manifiesto, si a semejanza de Melquisedec se levanta un sacerdote distinto,",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "16no constituido conforme a la ley del mandamiento acerca de la descendencia, sino según el poder de una vida indestructible.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "17Pues se da testimonio de él:",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "Tú eres sacerdote para siempre,",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "Según el orden de Melquisedec.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "18Queda, pues, abrogado el mandamiento anterior a causa de su debilidad e ineficacia",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "19(pues nada perfeccionó la ley), y de la introducción de una mejor esperanza, por la cual nos acercamos a Dios.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "20Y esto no fue hecho sin juramento;",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "21porque los otros ciertamente sin juramento fueron hechos sacerdotes; pero este, con el juramento del que le dijo:",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "Juró el Señor, y no se arrepentirá:",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "Tú eres sacerdote para siempre,",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "Según el orden de Melquisedec.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "22Por tanto, Jesús es hecho fiador de un mejor pacto.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "23Y los otros sacerdotes llegaron a ser muchos, debido a que por la muerte no podían continuar;",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "24mas este, por cuanto permanece para siempre, tiene un sacerdocio inmutable;",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "25por lo cual puede también salvar perpetuamente a los que por él se acercan a Dios, viviendo siempre para interceder por ellos.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "26Porque tal sumo sacerdote nos convenía: santo, inocente, sin mancha, apartado de los pecadores, y hecho más sublime que los cielos;",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "27que no tiene necesidad cada día, como aquellos sumos sacerdotes, de ofrecer primero sacrificios por sus propios pecados, y luego por los del pueblo; porque esto lo hizo una vez para siempre, ofreciéndose a sí mismo.",
    "libro": "Hebreos",
    "capitulo": 7
  },
  {
    "versiculo": "28Porque la ley constituye sumos sacerdotes a débiles hombres; pero la palabra del juramento, posterior a la ley, al Hijo, hecho perfecto para siempre.",
    "libro": "Hebreos",
    "capitulo": 7
  }
,
  {
    "versiculo": "1Permanezca el amor fraternal.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "2No os olvidéis de la hospitalidad, porque por ella algunos, sin saberlo, hospedaron ángeles.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "3Acordaos de los presos, como si estuvierais presos juntamente con ellos; y de los maltratados, como que también vosotros mismos estáis en el cuerpo.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "4Honroso sea en todos el matrimonio, y el lecho sin mancilla; pero a los fornicarios y a los adúlteros los juzgará Dios.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "5Sean vuestras costumbres sin avaricia, contentos con lo que tenéis ahora; porque él dijo: No te desampararé, ni te dejaré;",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "6de manera que podemos decir confiadamente:",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "El Señor es mi ayudador; no temeré",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "Lo que me pueda hacer el hombre.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "7Acordaos de vuestros pastores, que os hablaron la palabra de Dios; considerad cuál haya sido el resultado de su conducta, e imitad su fe.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "8Jesucristo es el mismo ayer, y hoy, y por los siglos.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "9No os dejéis llevar de doctrinas diversas y extrañas; porque buena cosa es afirmar el corazón con la gracia, no con viandas, que nunca aprovecharon a los que se han ocupado de ellas.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "10Tenemos un altar, del cual no tienen derecho de comer los que sirven al tabernáculo.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "11Porque los cuerpos de aquellos animales cuya sangre a causa del pecado es introducida en el santuario por el sumo sacerdote, son quemados fuera del campamento.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "12Por lo cual también Jesús, para santificar al pueblo mediante su propia sangre, padeció fuera de la puerta.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "13Salgamos, pues, a él, fuera del campamento, llevando su vituperio;",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "14porque no tenemos aquí ciudad permanente, sino que buscamos la por venir.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "15Así que, ofrezcamos siempre a Dios, por medio de él, sacrificio de alabanza, es decir, fruto de labios que confiesan su nombre.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "16Y de hacer bien y de la ayuda mutua no os olvidéis; porque de tales sacrificios se agrada Dios.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "17Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por vuestras almas, como quienes han de dar cuenta; para que lo hagan con alegría, y no quejándose, porque esto no os es provechoso.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "18Orad por nosotros; pues confiamos en que tenemos buena conciencia, deseando conducirnos bien en todo.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "19Y más os ruego que lo hagáis así, para que yo os sea restituido más pronto.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "20Y el Dios de paz que resucitó de los muertos a nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del pacto eterno,",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "21os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo; al cual sea la gloria por los siglos de los siglos. Amén.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "22Os ruego, hermanos, que soportéis la palabra de exhortación, pues os he escrito brevemente.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "23Sabed que está en libertad nuestro hermano Timoteo, con el cual, si viniere pronto, iré a veros.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "24Saludad a todos vuestros pastores, y a todos los santos. Los de Italia os saludan.",
    "libro": "Hebreos",
    "capitulo": 13
  },
  {
    "versiculo": "25La gracia sea con todos vosotros. Amén.",
    "libro": "Hebreos",
    "capitulo": 13
  }
,
  {
    "versiculo": "1Ahora bien, aun el primer pacto tenía ordenanzas de culto y un santuario terrenal.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "2Porque el tabernáculo estaba dispuesto así: en la primera parte, llamada el Lugar Santo, estaban el candelabro, la mesa y los panes de la proposición.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "3Tras el segundo velo estaba la parte del tabernáculo llamada el Lugar Santísimo,",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "4el cual tenía un incensario de oro y el arca del pacto cubierta de oro por todas partes, en la que estaba una urna de oro que contenía el maná, la vara de Aarón que reverdeció, y las tablas del pacto;",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "5y sobre ella los querubines de gloria que cubrían el propiciatorio; de las cuales cosas no se puede ahora hablar en detalle.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "6Y así dispuestas estas cosas, en la primera parte del tabernáculo entran los sacerdotes continuamente para cumplir los oficios del culto;",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "7pero en la segunda parte, sólo el sumo sacerdote una vez al año, no sin sangre, la cual ofrece por sí mismo y por los pecados de ignorancia del pueblo;",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "8dando el Espíritu Santo a entender con esto que aún no se había manifestado el camino al Lugar Santísimo, entre tanto que la primera parte del tabernáculo estuviese en pie.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "9Lo cual es símbolo para el tiempo presente, según el cual se presentan ofrendas y sacrificios que no pueden hacer perfecto, en cuanto a la conciencia, al que practica ese culto,",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "10ya que consiste solo de comidas y bebidas, de diversas abluciones, y ordenanzas acerca de la carne, impuestas hasta el tiempo de reformar las cosas.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "11Pero estando ya presente Cristo, sumo sacerdote de los bienes venideros, por el más amplio y más perfecto tabernáculo, no hecho de manos, es decir, no de esta creación,",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "12y no por sangre de machos cabríos ni de becerros, sino por su propia sangre, entró una vez para siempre en el Lugar Santísimo, habiendo obtenido eterna redención.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "13Porque si la sangre de los toros y de los machos cabríos, y las cenizas de la becerra rociadas a los inmundos, santifican para la purificación de la carne,",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "14¿cuánto más la sangre de Cristo, el cual mediante el Espíritu eterno se ofreció a sí mismo sin mancha a Dios, limpiará vuestras conciencias de obras muertas para que sirváis al Dios vivo?",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "15Así que, por eso es mediador de un nuevo pacto, para que interviniendo muerte para la remisión de las transgresiones que había bajo el primer pacto, los llamados reciban la promesa de la herencia eterna.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "16Porque donde hay testamento, es necesario que intervenga muerte del testador.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "17Porque el testamento con la muerte se confirma; pues no es válido entre tanto que el testador vive.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "18De donde ni aun el primer pacto fue instituido sin sangre.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "19Porque habiendo anunciado Moisés todos los mandamientos de la ley a todo el pueblo, tomó la sangre de los becerros y de los machos cabríos, con agua, lana escarlata e hisopo, y roció el mismo libro y también a todo el pueblo,",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "20diciendo: Esta es la sangre del pacto que Dios os ha mandado.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "21Y además de esto, roció también con la sangre el tabernáculo y todos los vasos del ministerio.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "22Y casi todo es purificado, según la ley, con sangre; y sin derramamiento de sangre no se hace remisión.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "23Fue, pues, necesario que las figuras de las cosas celestiales fuesen purificadas así; pero las cosas celestiales mismas, con mejores sacrificios que estos.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "24Porque no entró Cristo en el santuario hecho de mano, figura del verdadero, sino en el cielo mismo para presentarse ahora por nosotros ante Dios;",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "25y no para ofrecerse muchas veces, como entra el sumo sacerdote en el Lugar Santísimo cada año con sangre ajena.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "26De otra manera le hubiera sido necesario padecer muchas veces desde el principio del mundo; pero ahora, en la consumación de los siglos, se presentó una vez para siempre por el sacrificio de sí mismo para quitar de en medio el pecado.",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "27Y de la manera que está establecido para los hombres que mueran una sola vez, y después de esto el juicio,",
    "libro": "Hebreos",
    "capitulo": 9
  },
  {
    "versiculo": "28así también Cristo fue ofrecido una sola vez para llevar los pecados de muchos; y aparecerá por segunda vez, sin relación con el pecado, para salvar a los que le esperan.",
    "libro": "Hebreos",
    "capitulo": 9
  }
,
  {
    "versiculo": "1Temamos, pues, no sea que permaneciendo aún la promesa de entrar en su reposo, alguno de vosotros parezca no haberlo alcanzado.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "2Porque también a nosotros se nos ha anunciado la buena nueva como a ellos; pero no les aprovechó el oír la palabra, por no ir acompañada de fe en los que la oyeron.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "3Pero los que hemos creído entramos en el reposo, de la manera que dijo:",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "Por tanto, juré en mi ira,",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "No entrarán en mi reposo;",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "aunque las obras suyas estaban acabadas desde la fundación del mundo.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "4Porque en cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus obras en el séptimo día.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "5Y otra vez aquí: No entrarán en mi reposo.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "6Por lo tanto, puesto que falta que algunos entren en él, y aquellos a quienes primero se les anunció la buena nueva no entraron por causa de desobediencia,",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "7otra vez determina un día: Hoy, diciendo después de tanto tiempo, por medio de David, como se dijo:",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "Si oyereis hoy su voz,",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "No endurezcáis vuestros corazones.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "8Porque si Josué les hubiera dado el reposo, no hablaría después de otro día.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "9Por tanto, queda un reposo para el pueblo de Dios.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "10Porque el que ha entrado en su reposo, también ha reposado de sus obras, como Dios de las suyas.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "11Procuremos, pues, entrar en aquel reposo, para que ninguno caiga en semejante ejemplo de desobediencia.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "12Porque la palabra de Dios es viva y eficaz, y más cortante que toda espada de dos filos; y penetra hasta partir el alma y el espíritu, las coyunturas y los tuétanos, y discierne los pensamientos y las intenciones del corazón.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "13Y no hay cosa creada que no sea manifiesta en su presencia; antes bien todas las cosas están desnudas y abiertas a los ojos de aquel a quien tenemos que dar cuenta.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "14Por tanto, teniendo un gran sumo sacerdote que traspasó los cielos, Jesús el Hijo de Dios, retengamos nuestra profesión.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "15Porque no tenemos un sumo sacerdote que no pueda compadecerse de nuestras debilidades, sino uno que fue tentado en todo según nuestra semejanza, pero sin pecado.",
    "libro": "Hebreos",
    "capitulo": 4
  },
  {
    "versiculo": "16Acerquémonos, pues, confiadamente al trono de la gracia, para alcanzar misericordia y hallar gracia para el oportuno socorro.",
    "libro": "Hebreos",
    "capitulo": 4
  }
,
  {
    "versiculo": "1Ahora bien, el punto principal de lo que venimos diciendo es que tenemos tal sumo sacerdote, el cual se sentó a la diestra del trono de la Majestad en los cielos,",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "2ministro del santuario, y de aquel verdadero tabernáculo que levantó el Señor, y no el hombre.",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "3Porque todo sumo sacerdote está constituido para presentar ofrendas y sacrificios; por lo cual es necesario que también este tenga algo que ofrecer.",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "4Así que, si estuviese sobre la tierra, ni siquiera sería sacerdote, habiendo aún sacerdotes que presentan las ofrendas según la ley;",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "5los cuales sirven a lo que es figura y sombra de las cosas celestiales, como se le advirtió a Moisés cuando iba a erigir el tabernáculo, diciéndole: Mira, haz todas las cosas conforme al modelo que se te ha mostrado en el monte.",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "6Pero ahora tanto mejor ministerio es el suyo, cuanto es mediador de un mejor pacto, establecido sobre mejores promesas.",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "7Porque si aquel primero hubiera sido sin defecto, ciertamente no se hubiera procurado lugar para el segundo.",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "8Porque reprendiéndolos dice:",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "He aquí vienen días, dice el Señor,",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "En que estableceré con la casa de Israel y la casa de Judá un nuevo pacto;",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "9No como el pacto que hice con sus padres",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "El día que los tomé de la mano para sacarlos de la tierra de Egipto;",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Porque ellos no permanecieron en mi pacto,",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Y yo me desentendí de ellos, dice el Señor.",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "10Por lo cual, este es el pacto que haré con la casa de Israel",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Después de aquellos días, dice el Señor:",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Pondré mis leyes en la mente de ellos,",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Y sobre su corazón las escribiré;",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Y seré a ellos por Dios,",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Y ellos me serán a mí por pueblo;",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "11Y ninguno enseñará a su prójimo,",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Ni ninguno a su hermano, diciendo: Conoce al Señor;",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Porque todos me conocerán,",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Desde el menor hasta el mayor de ellos.",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "12Porque seré propicio a sus injusticias,",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "Y nunca más me acordaré de sus pecados y de sus iniquidades.",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 8
  },
  {
    "versiculo": "13Al decir: Nuevo pacto, ha dado por viejo al primero; y lo que se da por viejo y se envejece, está próximo a desaparecer.",
    "libro": "Hebreos",
    "capitulo": 8
  }
,
  {
    "versiculo": "1Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "2Porque por ella alcanzaron buen testimonio los antiguos.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "3Por la fe entendemos haber sido constituido el universo por la palabra de Dios, de modo que lo que se ve fue hecho de lo que no se veía.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "4Por la fe Abel ofreció a Dios más excelente sacrificio que Caín, por lo cual alcanzó testimonio de que era justo, dando Dios testimonio de sus ofrendas; y muerto, aún habla por ella.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "5Por la fe Enoc fue traspuesto para no ver muerte, y no fue hallado, porque lo traspuso Dios; y antes que fuese traspuesto, tuvo testimonio de haber agradado a Dios.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "6Pero sin fe es imposible agradar a Dios; porque es necesario que el que se acerca a Dios crea que le hay, y que es galardonador de los que le buscan.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "7Por la fe Noé, cuando fue advertido por Dios acerca de cosas que aún no se veían, con temor preparó el arca en que su casa se salvase; y por esa fe condenó al mundo, y fue hecho heredero de la justicia que viene por la fe.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "8Por la fe Abraham, siendo llamado, obedeció para salir al lugar que había de recibir como herencia; y salió sin saber a dónde iba.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "9Por la fe habitó como extranjero en la tierra prometida como en tierra ajena, morando en tiendas con Isaac y Jacob, coherederos de la misma promesa;",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "10porque esperaba la ciudad que tiene fundamentos, cuyo arquitecto y constructor es Dios.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "11Por la fe también la misma Sara, siendo estéril, recibió fuerza para concebir; y dio a luz aun fuera del tiempo de la edad, porque creyó que era fiel quien lo había prometido.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "12Por lo cual también, de uno, y ese ya casi muerto, salieron como las estrellas del cielo en multitud, y como la arena innumerable que está a la orilla del mar.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "13Conforme a la fe murieron todos estos sin haber recibido lo prometido, sino mirándolo de lejos, y creyéndolo, y saludándolo, y confesando que eran extranjeros y peregrinos sobre la tierra.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "14Porque los que esto dicen, claramente dan a entender que buscan una patria;",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "15pues si hubiesen estado pensando en aquella de donde salieron, ciertamente tenían tiempo de volver.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "16Pero anhelaban una mejor, esto es, celestial; por lo cual Dios no se avergüenza de llamarse Dios de ellos; porque les ha preparado una ciudad.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "17Por la fe Abraham, cuando fue probado, ofreció a Isaac; y el que había recibido las promesas ofrecía su unigénito,",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "18habiéndosele dicho: En Isaac te será llamada descendencia;",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "19pensando que Dios es poderoso para levantar aun de entre los muertos, de donde, en sentido figurado, también le volvió a recibir.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "20Por la fe bendijo Isaac a Jacob y a Esaú respecto a cosas venideras.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "21Por la fe Jacob, al morir, bendijo a cada uno de los hijos de José, y adoró apoyado sobre el extremo de su bordón.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "22Por la fe José, al morir, mencionó la salida de los hijos de Israel, y dio mandamiento acerca de sus huesos.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "23Por la fe Moisés, cuando nació, fue escondido por sus padres por tres meses, porque le vieron niño hermoso, y no temieron el decreto del rey.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "24Por la fe Moisés, hecho ya grande, rehusó llamarse hijo de la hija de Faraón,",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "25escogiendo antes ser maltratado con el pueblo de Dios, que gozar de los deleites temporales del pecado,",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "26teniendo por mayores riquezas el vituperio de Cristo que los tesoros de los egipcios; porque tenía puesta la mirada en el galardón.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "27Por la fe dejó a Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "28Por la fe celebró la pascua y la aspersión de la sangre, para que el que destruía a los primogénitos no los tocase a ellos.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "29Por la fe pasaron el Mar Rojo como por tierra seca; e intentando los egipcios hacer lo mismo, fueron ahogados.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "30Por la fe cayeron los muros de Jericó después de rodearlos siete días.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "31Por la fe Rahab la ramera no pereció juntamente con los desobedientes, habiendo recibido a los espías en paz.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "32¿Y qué más digo? Porque el tiempo me faltaría contando de Gedeón, de Barac, de Sansón, de Jefté, de David, así como de Samuel y de los profetas;",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "33que por fe conquistaron reinos, hicieron justicia, alcanzaron promesas, taparon bocas de leones,",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "34apagaron fuegos impetuosos, evitaron filo de espada, sacaron fuerzas de debilidad, se hicieron fuertes en batallas, pusieron en fuga ejércitos extranjeros.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "35Las mujeres recibieron sus muertos mediante resurrección; mas otros fueron atormentados, no aceptando el rescate, a fin de obtener mejor resurrección.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "36Otros experimentaron vituperios y azotes, y a más de esto prisiones y cárceles.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "37Fueron apedreados, aserrados, puestos a prueba, muertos a filo de espada; anduvieron de acá para allá cubiertos de pieles de ovejas y de cabras, pobres, angustiados, maltratados;",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "38de los cuales el mundo no era digno; errando por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "39Y todos estos, aunque alcanzaron buen testimonio mediante la fe, no recibieron lo prometido;",
    "libro": "Hebreos",
    "capitulo": 11
  },
  {
    "versiculo": "40proveyendo Dios alguna cosa mejor para nosotros, para que no fuesen ellos perfeccionados aparte de nosotros.",
    "libro": "Hebreos",
    "capitulo": 11
  }
,
  {
    "versiculo": "1Porque todo sumo sacerdote tomado de entre los hombres es constituido a favor de los hombres en lo que a Dios se refiere, para que presente ofrendas y sacrificios por los pecados;",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "2para que se muestre paciente con los ignorantes y extraviados, puesto que él también está rodeado de debilidad;",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "3y por causa de ella debe ofrecer por los pecados, tanto por sí mismo como también por el pueblo.",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "4Y nadie toma para sí esta honra, sino el que es llamado por Dios, como lo fue Aarón.",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "5Así tampoco Cristo se glorificó a sí mismo haciéndose sumo sacerdote, sino el que le dijo:",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "Tú eres mi Hijo,",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "Yo te he engendrado hoy.",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "6Como también dice en otro lugar:",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "Tú eres sacerdote para siempre,",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "Según el orden de Melquisedec.",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "7Y Cristo, en los días de su carne, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fue oído a causa de su temor reverente.",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "8Y aunque era Hijo, por lo que padeció aprendió la obediencia;",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "9y habiendo sido perfeccionado, vino a ser autor de eterna salvación para todos los que le obedecen;",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "10y fue declarado por Dios sumo sacerdote según el orden de Melquisedec.",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "11Acerca de esto tenemos mucho que decir, y difícil de explicar, por cuanto os habéis hecho tardos para oír.",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "12Porque debiendo ser ya maestros, después de tanto tiempo, tenéis necesidad de que se os vuelva a enseñar cuáles son los primeros rudimentos de las palabras de Dios; y habéis llegado a ser tales que tenéis necesidad de leche, y no de alimento sólido.",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "13Y todo aquel que participa de la leche es inexperto en la palabra de justicia, porque es niño;",
    "libro": "Hebreos",
    "capitulo": 5
  },
  {
    "versiculo": "14pero el alimento sólido es para los que han alcanzado madurez, para los que por el uso tienen los sentidos ejercitados en el discernimiento del bien y del mal.",
    "libro": "Hebreos",
    "capitulo": 5
  }
,
  {
    "versiculo": "1Por tanto, nosotros también, teniendo en derredor nuestro tan grande nube de testigos, despojémonos de todo peso y del pecado que nos asedia, y corramos con paciencia la carrera que tenemos por delante,",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "2puestos los ojos en Jesús, el autor y consumador de la fe, el cual por el gozo puesto delante de él sufrió la cruz, menospreciando el oprobio, y se sentó a la diestra del trono de Dios.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "3Considerad a aquel que sufrió tal contradicción de pecadores contra sí mismo, para que vuestro ánimo no se canse hasta desmayar.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "4Porque aún no habéis resistido hasta la sangre, combatiendo contra el pecado;",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "5y habéis ya olvidado la exhortación que como a hijos se os dirige, diciendo:",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "Hijo mío, no menosprecies la disciplina del Señor,",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "Ni desmayes cuando eres reprendido por él;",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "6Porque el Señor al que ama, disciplina,",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "Y azota a todo el que recibe por hijo.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "7Si soportáis la disciplina, Dios os trata como a hijos; porque ¿qué hijo es aquel a quien el padre no disciplina?",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "8Pero si se os deja sin disciplina, de la cual todos han sido participantes, entonces sois bastardos, y no hijos.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "9Por otra parte, tuvimos a nuestros padres terrenales que nos disciplinaban, y los venerábamos. ¿Por qué no obedeceremos mucho mejor al Padre de los espíritus, y viviremos?",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "10Y aquellos, ciertamente por pocos días nos disciplinaban como a ellos les parecía, pero este para lo que nos es provechoso, para que participemos de su santidad.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "11Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de tristeza; pero después da fruto apacible de justicia a los que en ella han sido ejercitados.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "12Por lo cual, levantad las manos caídas y las rodillas paralizadas;",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "13y haced sendas derechas para vuestros pies, para que lo cojo no se salga del camino, sino que sea sanado.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "14Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "15Mirad bien, no sea que alguno deje de alcanzar la gracia de Dios; que brotando alguna raíz de amargura, os estorbe, y por ella muchos sean contaminados;",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "16no sea que haya algún fornicario, o profano, como Esaú, que por una sola comida vendió su primogenitura.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "17Porque ya sabéis que aun después, deseando heredar la bendición, fue desechado, y no hubo oportunidad para el arrepentimiento, aunque la procuró con lágrimas.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "18Porque no os habéis acercado al monte que se podía palpar, y que ardía en fuego, a la oscuridad, a las tinieblas y a la tempestad,",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "19al sonido de la trompeta, y a la voz que hablaba, la cual los que la oyeron rogaron que no se les hablase más,",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "20porque no podían soportar lo que se ordenaba: Si aun una bestia tocare el monte, será apedreada, o pasada con dardo;",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "21y tan terrible era lo que se veía, que Moisés dijo: Estoy espantado y temblando;",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "22sino que os habéis acercado al monte de Sion, a la ciudad del Dios vivo, Jerusalén la celestial, a la compañía de muchos millares de ángeles,",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "23a la congregación de los primogénitos que están inscritos en los cielos, a Dios el Juez de todos, a los espíritus de los justos hechos perfectos,",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "24a Jesús el Mediador del nuevo pacto, y a la sangre rociada que habla mejor que la de Abel.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "25Mirad que no desechéis al que habla. Porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra, mucho menos nosotros, si desecháremos al que amonesta desde los cielos.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "26La voz del cual conmovió entonces la tierra, pero ahora ha prometido, diciendo: Aún una vez, y conmoveré no solamente la tierra, sino también el cielo.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "27Y esta frase: Aún una vez, indica la remoción de las cosas movibles, como cosas hechas, para que queden las inconmovibles.",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "28Así que, recibiendo nosotros un reino inconmovible, tengamos gratitud, y mediante ella sirvamos a Dios agradándole con temor y reverencia;",
    "libro": "Hebreos",
    "capitulo": 12
  },
  {
    "versiculo": "29porque nuestro Dios es fuego consumidor.",
    "libro": "Hebreos",
    "capitulo": 12
  }
,
  {
    "versiculo": "1Porque la ley, teniendo la sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que se ofrecen continuamente cada año, hacer perfectos a los que se acercan.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "2De otra manera cesarían de ofrecerse, pues los que tributan este culto, limpios una vez, no tendrían ya más conciencia de pecado.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "3Pero en estos sacrificios cada año se hace memoria de los pecados;",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "4porque la sangre de los toros y de los machos cabríos no puede quitar los pecados.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "5Por lo cual, entrando en el mundo dice:",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Sacrificio y ofrenda no quisiste;",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Mas me preparaste cuerpo.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "6Holocaustos y expiaciones por el pecado no te agradaron.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "7Entonces dije: He aquí que vengo, oh Dios, para",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "hacer tu voluntad,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Como en el rollo del libro está escrito de mí.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "8Diciendo primero: Sacrificio y ofrenda y holocaustos y expiaciones por el pecado no quisiste, ni te agradaron (las cuales cosas se ofrecen según la ley),",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "9y diciendo luego: He aquí que vengo, oh Dios, para hacer tu voluntad; quita lo primero, para establecer esto último.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "10En esa voluntad somos santificados mediante la ofrenda del cuerpo de Jesucristo hecha una vez para siempre.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "11Y ciertamente todo sacerdote está día tras día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados;",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "12pero Cristo, habiendo ofrecido una vez para siempre un solo sacrificio por los pecados, se ha sentado a la diestra de Dios,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "13de ahí en adelante esperando hasta que sus enemigos sean puestos por estrado de sus pies;",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "14porque con una sola ofrenda hizo perfectos para siempre a los santificados.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "15Y nos atestigua lo mismo el Espíritu Santo; porque después de haber dicho:",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "16Este es el pacto que haré con ellos",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Después de aquellos días, dice el Señor:",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Pondré mis leyes en sus corazones,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Y en sus mentes las escribiré,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "17añade:",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Y nunca más me acordaré de sus pecados y transgresiones.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "18Pues donde hay remisión de estos, no hay más ofrenda por el pecado.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "19Así que, hermanos, teniendo libertad para entrar en el Lugar Santísimo por la sangre de Jesucristo,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "20por el camino nuevo y vivo que él nos abrió a través del velo, esto es, de su carne,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "21y teniendo un gran sacerdote sobre la casa de Dios,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "22acerquémonos con corazón sincero, en plena certidumbre de fe, purificados los corazones de mala conciencia, y lavados los cuerpos con agua pura.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "23Mantengamos firme, sin fluctuar, la profesión de nuestra esperanza, porque fiel es el que prometió.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "24Y considerémonos unos a otros para estimularnos al amor y a las buenas obras;",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "25no dejando de congregarnos, como algunos tienen por costumbre, sino exhortándonos; y tanto más, cuanto veis que aquel día se acerca.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "26Porque si pecáremos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda más sacrificio por los pecados,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "27sino una horrenda expectación de juicio, y de hervor de fuego que ha de devorar a los adversarios.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "28El que viola la ley de Moisés, por el testimonio de dos o de tres testigos muere irremisiblemente.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "29¿Cuánto mayor castigo pensáis que merecerá el que pisoteare al Hijo de Dios, y tuviere por inmunda la sangre del pacto en la cual fue santificado, e hiciere afrenta al Espíritu de gracia?",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "30Pues conocemos al que dijo: Mía es la venganza, yo daré el pago, dice el Señor. Y otra vez: El Señor juzgará a su pueblo.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "31¡Horrenda cosa es caer en manos del Dios vivo!",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "32Pero traed a la memoria los días pasados, en los cuales, después de haber sido iluminados, sostuvisteis gran combate de padecimientos;",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "33por una parte, ciertamente, con vituperios y tribulaciones fuisteis hechos espectáculo; y por otra, llegasteis a ser compañeros de los que estaban en una situación semejante.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "34Porque de los presos también os compadecisteis, y el despojo de vuestros bienes sufristeis con gozo, sabiendo que tenéis en vosotros una mejor y perdurable herencia en los cielos.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "35No perdáis, pues, vuestra confianza, que tiene grande galardón;",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "36porque os es necesaria la paciencia, para que habiendo hecho la voluntad de Dios, obtengáis la promesa.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "37Porque aún un poquito,",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Y el que ha de venir vendrá, y no tardará.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "38Mas el justo vivirá por fe;",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "Y si retrocediere, no agradará a mi alma.",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "",
    "libro": "Hebreos",
    "capitulo": 10
  },
  {
    "versiculo": "39Pero nosotros no somos de los que retroceden para perdición, sino de los que tienen fe para preservación del alma.",
    "libro": "Hebreos",
    "capitulo": 10
  }
]