[
  {
    "versiculo": "Then the word of the Lord came to Jonah the second time, saying,",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 1,
    "capituloid": "JON"
  },
  {
    "versiculo": "“Arise, go to Nineveh, that great city, and call out against it the message that I tell you.”",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 2,
    "capituloid": "JON"
  },
  {
    "versiculo": "So Jonah arose and went to Nineveh, according to the word of the Lord. Now Nineveh was an exceedingly great city, three days’ journey in breadth.",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 3,
    "capituloid": "JON"
  },
  {
    "versiculo": "Jonah began to go into the city, going a day’s journey. And he called out, “Yet forty days, and Nineveh shall be overthrown!”",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 4,
    "capituloid": "JON"
  },
  {
    "versiculo": "And the people of Nineveh believed God. They called for a fast and put on sackcloth, from the greatest of them to the least of them.",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 5,
    "capituloid": "JON"
  },
  {
    "versiculo": "The word reached the king of Nineveh, and he arose from his throne, removed his robe, covered himself with sackcloth, and sat in ashes.",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 6,
    "capituloid": "JON"
  },
  {
    "versiculo": "And he issued a proclamation and published through Nineveh, “By the decree of the king and his nobles: Let neither man nor beast, herd nor flock, taste anything. Let them not feed or drink water,",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 7,
    "capituloid": "JON"
  },
  {
    "versiculo": "but let man and beast be covered with sackcloth, and let them call out mightily to God. Let everyone turn from his evil way and from the violence that is in his hands.",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 8,
    "capituloid": "JON"
  },
  {
    "versiculo": "Who knows? God may turn and relent and turn from his fierce anger, so that we may not perish.”",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 9,
    "capituloid": "JON"
  },
  {
    "versiculo": "When God saw what they did, how they turned from their evil way, God relented of the disaster that he had said he would do to them, and he did not do it.",
    "libro": "Jonah",
    "capitulo": 3,
    "numeroOrden": 10,
    "capituloid": "JON"
  },
  {
    "versiculo": "Now the word of the Lord came to Jonah the son of Amittai, saying,",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 1,
    "capituloid": "JON"
  },
  {
    "versiculo": "“Arise, go to Nineveh, that great city, and call out against it, for their evil has come up before me.”",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 2,
    "capituloid": "JON"
  },
  {
    "versiculo": "But Jonah rose to flee to Tarshish from the presence of the Lord. He went down to Joppa and found a ship going to Tarshish. So he paid the fare and went down into it, to go with them to Tarshish, away from the presence of the Lord.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 3,
    "capituloid": "JON"
  },
  {
    "versiculo": "But the Lord hurled a great wind upon the sea, and there was a mighty tempest on the sea, so that the ship threatened to break up.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 4,
    "capituloid": "JON"
  },
  {
    "versiculo": "Then the mariners were afraid, and each cried out to his god. And they hurled the cargo that was in the ship into the sea to lighten it for them. But Jonah had gone down into the inner part of the ship and had lain down and was fast asleep.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 5,
    "capituloid": "JON"
  },
  {
    "versiculo": "So the captain came and said to him, “What do you mean, you sleeper? Arise, call out to your god! Perhaps the god will give a thought to us, that we may not perish.”",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 6,
    "capituloid": "JON"
  },
  {
    "versiculo": "And they said to one another, “Come, let us cast lots, that we may know on whose account this evil has come upon us.” So they cast lots, and the lot fell on Jonah.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 7,
    "capituloid": "JON"
  },
  {
    "versiculo": "Then they said to him, “Tell us on whose account this evil has come upon us. What is your occupation? And where do you come from? What is your country? And of what people are you?”",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 8,
    "capituloid": "JON"
  },
  {
    "versiculo": "And he said to them, “I am a Hebrew, and I fear the Lord, the God of heaven, who made the sea and the dry land.”",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 9,
    "capituloid": "JON"
  },
  {
    "versiculo": "Then the men were exceedingly afraid and said to him, “What is this that you have done!” For the men knew that he was fleeing from the presence of the Lord, because he had told them.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 10,
    "capituloid": "JON"
  },
  {
    "versiculo": "Then they said to him, “What shall we do to you, that the sea may quiet down for us?” For the sea grew more and more tempestuous.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 11,
    "capituloid": "JON"
  },
  {
    "versiculo": "He said to them, “Pick me up and hurl me into the sea; then the sea will quiet down for you, for I know it is because of me that this great tempest has come upon you.”",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 12,
    "capituloid": "JON"
  },
  {
    "versiculo": "Nevertheless, the men rowed hard to get back to dry land, but they could not, for the sea grew more and more tempestuous against them.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 13,
    "capituloid": "JON"
  },
  {
    "versiculo": "Therefore they called out to the Lord, “O Lord, let us not perish for this man’s life, and lay not on us innocent blood, for you, O Lord, have done as it pleased you.”",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 14,
    "capituloid": "JON"
  },
  {
    "versiculo": "So they picked up Jonah and hurled him into the sea, and the sea ceased from its raging.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 15,
    "capituloid": "JON"
  },
  {
    "versiculo": "Then the men feared the Lord exceedingly, and they offered a sacrifice to the Lord and made vows.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 16,
    "capituloid": "JON"
  },
  {
    "versiculo": "And the Lord appointed a great fish to swallow up Jonah. And Jonah was in the belly of the fish three days and three nights.",
    "libro": "Jonah",
    "capitulo": 1,
    "numeroOrden": 17,
    "capituloid": "JON"
  },
  {
    "versiculo": "Then Jonah prayed to the Lord his God from the belly of the fish,",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 1,
    "capituloid": "JON"
  },
  {
    "versiculo": "saying, “I called out to the Lord, out of my distress, and he answered me; out of the belly of Sheol I cried, and you heard my voice.",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 2,
    "capituloid": "JON"
  },
  {
    "versiculo": "For you cast me into the deep, into the heart of the seas, and the flood surrounded me; all your waves and your billows passed over me.",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 3,
    "capituloid": "JON"
  },
  {
    "versiculo": "Then I said, ‘I am driven away from your sight; yet I shall again look upon your holy temple.’",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 4,
    "capituloid": "JON"
  },
  {
    "versiculo": "The waters closed in over me to take my life; the deep surrounded me; weeds were wrapped about my head",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 5,
    "capituloid": "JON"
  },
  {
    "versiculo": "at the roots of the mountains. I went down to the land whose bars closed upon me forever; yet you brought up my life from the pit, O Lord my God.",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 6,
    "capituloid": "JON"
  },
  {
    "versiculo": "When my life was fainting away, I remembered the Lord, and my prayer came to you, into your holy temple.",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 7,
    "capituloid": "JON"
  },
  {
    "versiculo": "Those who pay regard to vain idols forsake their hope of steadfast love.",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 8,
    "capituloid": "JON"
  },
  {
    "versiculo": "But I with the voice of thanksgiving will sacrifice to you; what I have vowed I will pay. Salvation belongs to the Lord!”",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 9,
    "capituloid": "JON"
  },
  {
    "versiculo": "And the Lord spoke to the fish, and it vomited Jonah out upon the dry land.",
    "libro": "Jonah",
    "capitulo": 2,
    "numeroOrden": 10,
    "capituloid": "JON"
  },
  {
    "versiculo": "But it displeased Jonah exceedingly, and he was angry.",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 1,
    "capituloid": "JON"
  },
  {
    "versiculo": "And he prayed to the Lord and said, “O Lord, is not this what I said when I was yet in my country? That is why I made haste to flee to Tarshish; for I knew that you are a gracious God and merciful, slow to anger and abounding in steadfast love, and relenting from disaster.",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 2,
    "capituloid": "JON"
  },
  {
    "versiculo": "Therefore now, O Lord, please take my life from me, for it is better for me to die than to live.”",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 3,
    "capituloid": "JON"
  },
  {
    "versiculo": "And the Lord said, “Do you do well to be angry?”",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 4,
    "capituloid": "JON"
  },
  {
    "versiculo": "Jonah went out of the city and sat to the east of the city and made a booth for himself there. He sat under it in the shade, till he should see what would become of the city.",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 5,
    "capituloid": "JON"
  },
  {
    "versiculo": "Now the Lord God appointed a plant and made it come up over Jonah, that it might be a shade over his head, to save him from his discomfort. So Jonah was exceedingly glad because of the plant.",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 6,
    "capituloid": "JON"
  },
  {
    "versiculo": "But when dawn came up the next day, God appointed a worm that attacked the plant, so that it withered.",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 7,
    "capituloid": "JON"
  },
  {
    "versiculo": "When the sun rose, God appointed a scorching east wind, and the sun beat down on the head of Jonah so that he was faint. And he asked that he might die and said, “It is better for me to die than to live.”",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 8,
    "capituloid": "JON"
  },
  {
    "versiculo": "But God said to Jonah, “Do you do well to be angry for the plant?” And he said, “Yes, I do well to be angry, angry enough to die.”",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 9,
    "capituloid": "JON"
  },
  {
    "versiculo": "And the Lord said, “You pity the plant, for which you did not labor, nor did you make it grow, which came into being in a night and perished in a night.",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 10,
    "capituloid": "JON"
  },
  {
    "versiculo": "And should not I pity Nineveh, that great city, in which there are more than 120,000 persons who do not know their right hand from their left, and also much cattle?”",
    "libro": "Jonah",
    "capitulo": 4,
    "numeroOrden": 11,
    "capituloid": "JON"
  }
]