[
  {
    "versiculo": "The vision of Obadiah. Thus says the Lord God concerning Edom: We have heard a report from the Lord, and a messenger has been sent among the nations: “Rise up! Let us rise against her for battle!”",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 1,
    "capituloid": "OBA"
  },
  {
    "versiculo": "Behold, I will make you small among the nations; you shall be utterly despised.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 2,
    "capituloid": "OBA"
  },
  {
    "versiculo": "The pride of your heart has deceived you, you who live in the clefts of the rock, in your lofty dwelling, who say in your heart, “Who will bring me down to the ground?”",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 3,
    "capituloid": "OBA"
  },
  {
    "versiculo": "Though you soar aloft like the eagle, though your nest is set among the stars, from there I will bring you down, declares the Lord.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 4,
    "capituloid": "OBA"
  },
  {
    "versiculo": "If thieves came to you, if plunderers came by night— how you have been destroyed!— would they not steal only enough for themselves? If grape gatherers came to you, would they not leave gleanings?",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 5,
    "capituloid": "OBA"
  },
  {
    "versiculo": "How Esau has been pillaged, his treasures sought out!",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 6,
    "capituloid": "OBA"
  },
  {
    "versiculo": "All your allies have driven you to your border; those at peace with you have deceived you; they have prevailed against you; those who eat your bread have set a trap beneath you— you have no understanding.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 7,
    "capituloid": "OBA"
  },
  {
    "versiculo": "Will I not on that day, declares the Lord, destroy the wise men out of Edom, and understanding out of Mount Esau?",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 8,
    "capituloid": "OBA"
  },
  {
    "versiculo": "And your mighty men shall be dismayed, O Teman, so that every man from Mount Esau will be cut off by slaughter.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 9,
    "capituloid": "OBA"
  },
  {
    "versiculo": "Because of the violence done to your brother Jacob, shame shall cover you, and you shall be cut off forever.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 10,
    "capituloid": "OBA"
  },
  {
    "versiculo": "On the day that you stood aloof, on the day that strangers carried off his wealth and foreigners entered his gates and cast lots for Jerusalem, you were like one of them.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 11,
    "capituloid": "OBA"
  },
  {
    "versiculo": "But do not gloat over the day of your brother in the day of his misfortune; do not rejoice over the people of Judah in the day of their ruin; do not boast in the day of distress.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 12,
    "capituloid": "OBA"
  },
  {
    "versiculo": "Do not enter the gate of my people in the day of their calamity; do not gloat over his disaster in the day of his calamity; do not loot his wealth in the day of his calamity.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 13,
    "capituloid": "OBA"
  },
  {
    "versiculo": "Do not stand at the crossroads to cut off his fugitives; do not hand over his survivors in the day of distress.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 14,
    "capituloid": "OBA"
  },
  {
    "versiculo": "For the day of the Lord is near upon all the nations. As you have done, it shall be done to you; your deeds shall return on your own head.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 15,
    "capituloid": "OBA"
  },
  {
    "versiculo": "For as you have drunk on my holy mountain, so all the nations shall drink continually; they shall drink and swallow, and shall be as though they had never been.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 16,
    "capituloid": "OBA"
  },
  {
    "versiculo": "But in Mount Zion there shall be those who escape, and it shall be holy, and the house of Jacob shall possess their own possessions.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 17,
    "capituloid": "OBA"
  },
  {
    "versiculo": "The house of Jacob shall be a fire, and the house of Joseph a flame, and the house of Esau stubble; they shall burn them and consume them, and there shall be no survivor for the house of Esau, for the Lord has spoken.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 18,
    "capituloid": "OBA"
  },
  {
    "versiculo": "Those of the Negeb shall possess Mount Esau, and those of the Shephelah shall possess the land of the Philistines; they shall possess the land of Ephraim and the land of Samaria, and Benjamin shall possess Gilead.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 19,
    "capituloid": "OBA"
  },
  {
    "versiculo": "The exiles of this host of the people of Israel shall possess the land of the Canaanites as far as Zarephath, and the exiles of Jerusalem who are in Sepharad shall possess the cities of the Negeb.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 20,
    "capituloid": "OBA"
  },
  {
    "versiculo": "Saviors shall go up to Mount Zion to rule Mount Esau, and the kingdom shall be the Lord’s.",
    "libro": "Obadiah",
    "capitulo": 1,
    "numeroOrden": 21,
    "capituloid": "OBA"
  }
]