[
  {
    "versiculo": "Gather together, yes, gather, O shameless nation,",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 1,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "before the decree takes effect —before the day passes away like chaff— before there comes upon you the burning anger of the Lord, before there comes upon you the day of the anger of the Lord.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 2,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Seek the Lord, all you humble of the land, who do his just commands; seek righteousness; seek humility; perhaps you may be hidden on the day of the anger of the Lord.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 3,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "For Gaza shall be deserted, and Ashkelon shall become a desolation; Ashdod’s people shall be driven out at noon, and Ekron shall be uprooted.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 4,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Woe to you inhabitants of the seacoast, you nation of the Cherethites! The word of the Lord is against you, O Canaan, land of the Philistines; and I will destroy you until no inhabitant is left.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 5,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "And you, O seacoast, shall be pastures, with meadows for shepherds and folds for flocks.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 6,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "The seacoast shall become the possession of the remnant of the house of Judah, on which they shall graze, and in the houses of Ashkelon they shall lie down at evening. For the Lord their God will be mindful of them and restore their fortunes.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 7,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“I have heard the taunts of Moab and the revilings of the Ammonites, how they have taunted my people and made boasts against their territory.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 8,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Therefore, as I live,” declares the Lord of hosts, the God of Israel, “Moab shall become like Sodom, and the Ammonites like Gomorrah, a land possessed by nettles and salt pits, and a waste forever. The remnant of my people shall plunder them, and the survivors of my nation shall possess them.”",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 9,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "This shall be their lot in return for their pride, because they taunted and boasted against the people of the Lord of hosts.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 10,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "The Lord will be awesome against them; for he will famish all the gods of the earth, and to him shall bow down, each in its place, all the lands of the nations.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 11,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "You also, O Cushites, shall be slain by my sword.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 12,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "And he will stretch out his hand against the north and destroy Assyria, and he will make Nineveh a desolation, a dry waste like the desert.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 13,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Herds shall lie down in her midst, all kinds of beasts; even the owl and the hedgehog shall lodge in her capitals; a voice shall hoot in the window; devastation will be on the threshold; for her cedar work will be laid bare.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 14,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "This is the exultant city that lived securely, that said in her heart, “I am, and there is no one else.” What a desolation she has become, a lair for wild beasts! Everyone who passes by her hisses and shakes his fist.",
    "libro": "Zephaniah",
    "capitulo": 2,
    "numeroOrden": 15,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "The word of the Lord that came to Zephaniah the son of Cushi, son of Gedaliah, son of Amariah, son of Hezekiah, in the days of Josiah the son of Amon, king of Judah.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 1,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“I will utterly sweep away everything from the face of the earth,” declares the Lord.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 2,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“I will sweep away man and beast; I will sweep away the birds of the heavens and the fish of the sea, and the rubble with the wicked. I will cut off mankind from the face of the earth,” declares the Lord.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 3,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“I will stretch out my hand against Judah and against all the inhabitants of Jerusalem; and I will cut off from this place the remnant of Baal and the name of the idolatrous priests along with the priests,",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 4,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "those who bow down on the roofs to the host of the heavens, those who bow down and swear to the Lord and yet swear by Milcom,",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 5,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "those who have turned back from following the Lord, who do not seek the Lord or inquire of him.”",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 6,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Be silent before the Lord God! For the day of the Lord is near; the Lord has prepared a sacrifice and consecrated his guests.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 7,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "And on the day of the Lord’s sacrifice— “I will punish the officials and the king’s sons and all who array themselves in foreign attire.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 8,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "On that day I will punish everyone who leaps over the threshold, and those who fill their master’s house with violence and fraud.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 9,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“On that day,” declares the Lord, “a cry will be heard from the Fish Gate, a wail from the Second Quarter, a loud crash from the hills.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 10,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Wail, O inhabitants of the Mortar! For all the traders are no more; all who weigh out silver are cut off.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 11,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "At that time I will search Jerusalem with lamps, and I will punish the men who are complacent, those who say in their hearts, ‘The Lord will not do good, nor will he do ill.’",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 12,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Their goods shall be plundered, and their houses laid waste. Though they build houses, they shall not inhabit them; though they plant vineyards, they shall not drink wine from them.”",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 13,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "The great day of the Lord is near, near and hastening fast; the sound of the day of the Lord is bitter; the mighty man cries aloud there.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 14,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "A day of wrath is that day, a day of distress and anguish, a day of ruin and devastation, a day of darkness and gloom, a day of clouds and thick darkness,",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 15,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "a day of trumpet blast and battle cry against the fortified cities and against the lofty battlements.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 16,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "I will bring distress on mankind, so that they shall walk like the blind, because they have sinned against the Lord; their blood shall be poured out like dust, and their flesh like dung.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 17,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Neither their silver nor their gold shall be able to deliver them on the day of the wrath of the Lord. In the fire of his jealousy, all the earth shall be consumed; for a full and sudden end he will make of all the inhabitants of the earth.",
    "libro": "Zephaniah",
    "capitulo": 1,
    "numeroOrden": 18,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Woe to her who is rebellious and defiled, the oppressing city!",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 1,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "She listens to no voice; she accepts no correction. She does not trust in the Lord; she does not draw near to her God.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 2,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Her officials within her are roaring lions; her judges are evening wolves that leave nothing till the morning.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 3,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Her prophets are fickle, treacherous men; her priests profane what is holy; they do violence to the law.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 4,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "The Lord within her is righteous; he does no injustice; every morning he shows forth his justice; each dawn he does not fail; but the unjust knows no shame.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 5,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“I have cut off nations; their battlements are in ruins; I have laid waste their streets so that no one walks in them; their cities have been made desolate, without a man, without an inhabitant.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 6,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "I said, ‘Surely you will fear me; you will accept correction. Then your dwelling would not be cut off according to all that I have appointed against you.’ But all the more they were eager to make all their deeds corrupt.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 7,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“Therefore wait for me,” declares the Lord, “for the day when I rise up to seize the prey. For my decision is to gather nations, to assemble kingdoms, to pour out upon them my indignation, all my burning anger; for in the fire of my jealousy all the earth shall be consumed.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 8,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“For at that time I will change the speech of the peoples to a pure speech, that all of them may call upon the name of the Lord and serve him with one accord.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 9,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "From beyond the rivers of Cush my worshipers, the daughter of my dispersed ones, shall bring my offering.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 10,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "“On that day you shall not be put to shame because of the deeds by which you have rebelled against me; for then I will remove from your midst your proudly exultant ones, and you shall no longer be haughty in my holy mountain.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 11,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "But I will leave in your midst a people humble and lowly. They shall seek refuge in the name of the Lord,",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 12,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "those who are left in Israel; they shall do no injustice and speak no lies, nor shall there be found in their mouth a deceitful tongue. For they shall graze and lie down, and none shall make them afraid.”",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 13,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Sing aloud, O daughter of Zion; shout, O Israel! Rejoice and exult with all your heart, O daughter of Jerusalem!",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 14,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "The Lord has taken away the judgments against you; he has cleared away your enemies. The King of Israel, the Lord, is in your midst; you shall never again fear evil.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 15,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "On that day it shall be said to Jerusalem: “Fear not, O Zion; let not your hands grow weak.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 16,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "The Lord your God is in your midst, a mighty one who will save; he will rejoice over you with gladness; he will quiet you by his love; he will exult over you with loud singing.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 17,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "I will gather those of you who mourn for the festival, so that you will no longer suffer reproach.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 18,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "Behold, at that time I will deal with all your oppressors. And I will save the lame and gather the outcast, and I will change their shame into praise and renown in all the earth.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 19,
    "capituloid": "ZEP"
  },
  {
    "versiculo": "At that time I will bring you in, at the time when I gather you together; for I will make you renowned and praised among all the peoples of the earth, when I restore your fortunes before your eyes,” says the Lord.",
    "libro": "Zephaniah",
    "capitulo": 3,
    "numeroOrden": 20,
    "capituloid": "ZEP"
  }
]